Repository: whooslizi/macUSB
Catalog: macUSB/Resources/Localizable.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

source: Nie utworzono instalatora
de: Installationsprogramm nicht erstellt
en: Installer not created
es: Instalador no creado
fr: Programme d'installation non créé
it: Programma di installazione non creato
ja: インストーラーが作成されていません
pt_br: Instalador não criado
ru: Установщик не создан
tr: Yükleyici oluşturulmadı
uk: Інсталятор не створено
vi: Trình cài đặt chưa được tạo
zh_hans: 安装程序未创建

source: Nie wykryto nośnika USB
de: Kein USB-Laufwerk erkannt
en: No USB drive detected
es: No se detectó ninguna memoria USB
fr: Aucune clé USB détectée
it: Nessuna unità USB rilevata
ja: USBメモリが検出されませんでした
pt_br: Nenhum pen drive detectado
ru: USB-накопитель не обнаружен
tr: USB sürücüsü algılanmadı
uk: USB-накопичувач не виявлено
vi: Không tìm thấy ổ USB nào
zh_hans: 未检测到 U 盘

source: Nie zarejestrowany
de: Nicht registriert
en: Not registered
es: No registrado
fr: Non enregistre
it: Non registrato
ja: 未登録
pt_br: Nao registrado
ru: Не зарегистрирован
tr: Kayıtlı değil
uk: Не зареєстрований
vi: Chưa đăng ký
zh_hans: 未注册

source: Nie znaleziono
de: Nicht gefunden
en: Not found
es: No encontrado
fr: Introuvable
it: Non trovato
ja: 見つかりません
pt_br: Nao encontrado
ru: Не найдено
tr: Bulunamadı
uk: Не знайдено
vi: Không tìm thấy
zh_hans: 未找到

source: Nie znaleziono instalatorów w aktualnym katalogu Apple
de: Im aktuellen Apple-Verzeichnis wurden keine Installationsprogramme gefunden
en: No installers found in the current Apple directory
es: No se encontraron instaladores en el directorio actual de Apple
fr: Aucun programme d'installation trouvé dans le répertoire Apple actuel
it: Nessun programma di installazione trovato nella directory Apple corrente
ja: 現在の Apple ディレクトリにインストーラーが見つかりません
pt_br: Nenhum instalador encontrado no diretório atual da Apple
ru: В текущем каталоге Apple не найдены установщики
tr: Mevcut Apple dizininde yükleyici bulunamadı
uk: У поточному каталозі Apple не знайдено інсталяторів
vi: Không tìm thấy trình cài đặt nào trong thư mục Apple hiện tại
zh_hans: 在当前 Apple 目录中找不到安装程序

source: Nie znaleziono pliku instalatora dla wybranego systemu (wymagany InstallAssistant.pkg, InstallAssistantAuto.pkg lub obraz .dmg)
de: Für das ausgewählte System wurde keine Installationsdatei gefunden (InstallAssistant.pkg, InstallAssistantAuto.pkg oder .dmg-Image erforderlich)
en: No installer file found for the selected system (InstallAssistant.pkg, InstallAssistantAuto.pkg or .dmg image required)
es: No se encontró ningún archivo de instalación para el sistema seleccionado (se requiere InstallAssistant.pkg, InstallAssistantAuto.pkg o imagen .dmg)
fr: Aucun fichier d'installation trouvé pour le système sélectionné (image InstallAssistant.pkg, InstallAssistantAuto.pkg ou .dmg requise)
it: Nessun file di installazione trovato per il sistema selezionato (è richiesta l'immagine InstallAssistant.pkg, InstallAssistantAuto.pkg o .dmg)
ja: 選択したシステムのインストーラー ファイルが見つかりません (InstallAssistant.pkg、InstallAssistantAuto.pkg、または .dmg イメージが必要です)
pt_br: Nenhum arquivo de instalação encontrado para o sistema selecionado (é necessária a imagem InstallAssistant.pkg, InstallAssistantAuto.pkg ou .dmg)
ru: Для выбранной системы не найден файл установщика (требуется образ InstallAssistant.pkg, InstallAssistantAuto.pkg или .dmg)
tr: Seçilen sistem için yükleyici dosyası bulunamadı (InstallAssistant.pkg, InstallAssistantAuto.pkg veya .dmg görüntüsü gereklidir)
uk: Не знайдено файл інсталятора для вибраної системи (потрібен образ InstallAssistant.pkg, InstallAssistantAuto.pkg або .dmg)
vi: Không tìm thấy tệp trình cài đặt nào cho hệ thống đã chọn (cần có hình ảnh InstallAssistant.pkg, InstallAssistantAuto.pkg hoặc .dmg)
zh_hans: 找不到所选系统的安装程序文件（需要 InstallAssistant.pkg、InstallAssistantAuto.pkg 或 .dmg 映像）

source: Nie znaleziono pliku InstallESD.dmg.
de: InstallESD.dmg-Datei nicht gefunden.
en: InstallESD.dmg file not found.
es: Archivo InstallESD.dmg no encontrado.
fr: Fichier InstallESD.dmg introuvable.
it: File InstallESD.dmg non trovato.
ja: InstallESD.dmgファイルが見つかりませんでした。
pt_br: Arquivo InstallESD.dmg não encontrado.
ru: Файл InstallESD.dmg не найден.
tr: InstallESD.dmg dosyası bulunamadı.
uk: Файл InstallESD.dmg не знайдено.
vi: Không tìm thấy tệp InstallESD.dmg.
zh_hans: 未找到 InstallESD.dmg 文件。

source: Nie znaleziono pobranego InstallAssistant.pkg
de: Das heruntergeladene InstallAssistant.pkg wurde nicht gefunden
en: The downloaded InstallAssistant.pkg was not found
es: No se encontró el InstallAssistant.pkg descargado
fr: Le fichier InstallAssistant.pkg téléchargé n'a pas été trouvé
it: Il file InstallAssistant.pkg scaricato non è stato trovato
ja: ダウンロードしたInstallAssistant.pkgが見つかりませんでした
pt_br: O InstallAssistant.pkg baixado não foi encontrado
ru: Загруженный InstallAssistant.pkg не найден.
tr: İndirilen InstallAssistant.pkg bulunamadı
uk: Завантажений InstallAssistant.pkg не знайдено
vi: Không tìm thấy InstallAssistant.pkg đã tải xuống
zh_hans: 找不到下载的InstallAssistant.pkg

source: Nie znaleziono pobranego InstallAssistantAuto.pkg
de: Das heruntergeladene InstallAssistantAuto.pkg wurde nicht gefunden
en: The downloaded InstallAssistantAuto.pkg was not found
es: No se encontró el InstallAssistantAuto.pkg descargado
fr: Le fichier InstallAssistantAuto.pkg téléchargé n'a pas été trouvé
it: Il file InstallAssistantAuto.pkg scaricato non è stato trovato
ja: ダウンロードしたInstallAssistantAuto.pkgが見つかりませんでした
pt_br: O InstallAssistantAuto.pkg baixado não foi encontrado
ru: Загруженный InstallAssistantAuto.pkg не найден.
tr: İndirilen InstallAssistantAuto.pkg bulunamadı
uk: Завантажений InstallAssistantAuto.pkg не знайдено
vi: Không tìm thấy InstallAssistantAuto.pkg đã tải xuống
zh_hans: 找不到下载的InstallAssistantAuto.pkg

source: Nie znaleziono pobranego obrazu .dmg
de: Das heruntergeladene .dmg-Bild wurde nicht gefunden
en: The downloaded .dmg image was not found
es: No se encontró la imagen .dmg descargada
fr: L'image .dmg téléchargée n'a pas été trouvée
it: L'immagine .dmg scaricata non è stata trovata
ja: ダウンロードした .dmg イメージが見つかりませんでした
pt_br: A imagem .dmg baixada não foi encontrada
ru: Загруженный образ .dmg не найден.
tr: İndirilen .dmg resmi bulunamadı
uk: Завантажене зображення .dmg не знайдено
vi: Không tìm thấy hình ảnh .dmg đã tải xuống
zh_hans: 找不到下载的 .dmg 映像

source: Nie znaleziono źródłowego pliku obrazu.
de: Quelldatei des Images wurde nicht gefunden.
en: Source image file not found.
es: No se encontro el archivo de imagen de origen.
fr: Fichier image source introuvable.
it: File immagine di origine non trovato.
ja: ソースイメージファイルが見つかりません。
pt_br: Arquivo de imagem de origem nao encontrado.
ru: Исходный файл образа не найден.
tr: Kaynak resim dosyası bulunamadı.
uk: Вихідний файл зображення не знайдено.
vi: Không tìm thấy tập tin hình ảnh nguồn.
zh_hans: 未找到源镜像文件。

source: Niepowodzenie!
de: Fehlgeschlagen!
en: Failure!
es: ¡Error!
fr: Échec !
it: Errore!
ja: 失敗！
pt_br: Falha!
ru: Неудача!
tr: Başarısız!
uk: Невдача!
vi: Thất bại!
zh_hans: 失败！

source: Nieukończone
de: Nicht abgeschlossen
en: Not completed
es: No completado
fr: Non terminé
it: Non completato
ja: 未完了
pt_br: Não concluído
ru: Не завершено
tr: Tamamlanmadı
uk: Не завершено
vi: Chưa hoàn thành
zh_hans: 未完成

source: Nieznany
de: Unbekannt
en: Unknown
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
pt_br: Desconhecido
ru: Неизвестно
tr: Bilinmiyor
uk: Невідомий
vi: Không xác định
zh_hans: 未知

source: Nieznany błąd
de: Unbekannter Fehler
en: Unknown error
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
ja: 不明なエラー
pt_br: Erro desconhecido
ru: Неизвестная ошибка
tr: Bilinmeyen hata
uk: Невідома помилка
vi: Lỗi không xác định
zh_hans: 未知错误

source: Nieznany błąd pobierania
de: Unbekannter Downloadfehler
en: Unknown download error
es: Error de descarga desconocido
fr: Erreur de téléchargement inconnue
it: Errore di download sconosciuto
ja: 不明なダウンロード エラー
pt_br: Erro de download desconhecido
ru: Неизвестная ошибка загрузки
tr: Bilinmeyen indirme hatası
uk: Невідома помилка завантаження
vi: Lỗi tải xuống không xác định
zh_hans: 未知下载错误

source: Nieznany status helpera po rejestracji.
de: Unbekannter Helper-Status nach der Registrierung.
en: Unknown helper status after registration.
es: Estado del helper desconocido despues del registro.
fr: Statut de l outil auxiliaire inconnu apres enregistrement.
it: Stato di helper sconosciuto dopo la registrazione.
ja: 登録後のヘルパーステータスが不明です。
pt_br: Status do helper desconhecido apos o registro.
ru: Неизвестный статус helper после регистрации.
tr: Kayıttan sonra bilinmeyen yardımcı durumu.
uk: Невідомий статус помічника після реєстрації.
vi: Trạng thái trợ giúp không xác định sau khi đăng ký.
zh_hans: 注册后辅助工具状态未知。

source: Nieznany status helpera.
de: Unbekannter Helper-Status.
en: Unknown helper status.
es: Estado del helper desconocido.
fr: Statut de l outil auxiliaire inconnu.
it: Stato dell'aiutante sconosciuto.
ja: ヘルパーのステータスが不明です。
pt_br: Status do helper desconhecido.
ru: Неизвестный статус helper.
tr: Yardımcı durumu bilinmiyor.
uk: Статус помічника невідомий.
vi: Trạng thái của người trợ giúp không xác định.
zh_hans: 辅助工具状态未知。

source: Nośnik USB nie będzie zdatny do rozruchu, jeśli proces zostanie zatrzymany przed zakończeniem. Konieczne będzie ponowne przygotowanie urządzenia.
de: Das USB-Medium ist nicht bootfaehig, wenn der Vorgang vor Abschluss gestoppt wird. Das Geraet muss erneut vorbereitet werden.
en: The USB media will not be bootable if the process is stopped before completion. You will need to prepare the device again.
es: El medio USB no sera arrancable si el proceso se detiene antes de finalizar. Sera necesario preparar el dispositivo nuevamente.
fr: Le support USB ne sera pas amorcable si le processus est arrete avant la fin. Il faudra preparer de nouveau l appareil.
it: L'unità USB non sarà avviabile se il processo viene interrotto prima del completamento. Dovrai preparare nuovamente il tuo dispositivo.
ja: 完了前に処理を停止すると、このUSBメディアは起動可能ではなくなります。デバイスを再度準備する必要があります。
pt_br: A midia USB nao sera inicializavel se o processo for interrompido antes da conclusao. Sera necessario preparar o dispositivo novamente.
ru: USB-носитель не будет загрузочным, если процесс остановить до завершения. Устройство потребуется подготовить заново.
tr: İşlem tamamlanmadan önce durdurulursa USB sürücüsü yeniden başlatılamaz. Cihazınızı tekrar hazırlamanız gerekecek.
uk: USB-накопичувач не завантажуватиметься, якщо процес буде зупинено до його завершення. Вам потрібно буде знову підготувати пристрій.
vi: Ổ USB sẽ không thể khởi động được nếu quá trình này bị dừng trước khi hoàn tất. Bạn sẽ cần phải chuẩn bị lại thiết bị của mình.
zh_hans: 如果在完成前停止流程，USB 介质将无法启动。需要重新准备该设备。

source: Nośnik został przygotowany poprawnie
de: Das USB-Medium wurde korrekt vorbereitet
en: The USB media was prepared correctly
es: El medio USB se preparó correctamente
fr: Le support USB a été préparé correctement
it: Il supporto è stato preparato correttamente
ja: USBメディアは正常に準備されました
pt_br: A mídia USB foi preparada corretamente
ru: USB-носитель был успешно подготовлен
tr: USB ortamı başarıyla hazırlandı
uk: USB-носій підготовлено успішно
vi: Thiết bị USB đã được chuẩn bị thành công
zh_hans: USB 介质已正确准备

source: Nośniki APFS nie mogą zostać automatycznie przeformatowane przez macUSB. Otwórz Narzędzie dyskowe i sformatuj wybrany nośnik ręcznie do dowolnego formatu innego niż APFS, a następnie wybierz go ponownie.
de: APFS-Laufwerke können von macUSB nicht automatisch in ein anderes Format umformatiert werden. Öffnen Sie das Festplattendienstprogramm und formatieren Sie das ausgewählte Laufwerk manuell in ein beliebiges anderes Format als APFS. Wählen Sie es anschließend erneut aus.
en: APFS drives can't be reformatted automatically by macUSB. Open Disk Utility and manually format the selected drive to any non-APFS format, then select it again.
es: macUSB no puede reformatear automáticamente las unidades APFS a otro formato. Abre Utilidad de Discos y formatea manualmente la unidad seleccionada a cualquier formato distinto de APFS; luego selecciónala de nuevo.
fr: Les disques APFS ne peuvent pas être reformatés automatiquement par macUSB vers un autre format. Ouvrez Utilitaire de disque et formatez manuellement le disque sélectionné vers n'importe quel format autre qu'APFS, puis sélectionnez-le de nouveau.
it: I dischi APFS non possono essere riformattati automaticamente da macUSB in un altro formato. Apri Utility Disco e formatta manualmente il disco selezionato in qualsiasi formato diverso da APFS, quindi selezionalo di nuovo.
ja: APFS のドライブは macUSB によって自動的に別の形式へ再フォーマットできません。ディスクユーティリティを開き、選択したドライブを APFS 以外の任意の形式に手動でフォーマットしてから、もう一度選択してください。
pt_br: As unidades APFS não podem ser reformatadas automaticamente pelo macUSB para outro formato. Abra o Utilitário de Disco e formate manualmente a unidade selecionada para qualquer formato diferente de APFS; depois selecione-a novamente.
ru: Диски APFS не могут быть автоматически переформатированы приложением macUSB в другой формат. Откройте Дисковую утилиту и вручную отформатируйте выбранный диск в любой формат, отличный от APFS, затем выберите его снова.
tr: APFS sürücüleri macUSB tarafından başka bir biçime otomatik olarak yeniden biçimlendirilemez. Disk İzlencesi'ni açın ve seçilen sürücüyü APFS dışındaki herhangi bir biçime manuel olarak biçimlendirin, ardından sürücüyü yeniden seçin.
uk: Диски APFS не можна автоматично переформатувати в інший формат за допомогою macUSB. Відкрийте Disk Utility і вручну відформатуйте вибраний диск у будь-який формат, відмінний від APFS, а потім виберіть його знову.
vi: macUSB không thể tự động định dạng lại ổ APFS sang định dạng khác. Hãy mở Tiện ích Ổ đĩa và định dạng thủ công ổ đã chọn sang bất kỳ định dạng nào khác APFS, rồi chọn lại ổ đó.
zh_hans: macUSB 无法将 APFS 磁盘自动重新格式化为其他格式。请打开“磁盘工具”，将所选磁盘手动格式化为任意非 APFS 格式，然后重新选择该磁盘。

source: Oczekiwanie na plik .dmg, .iso, .cdr lub .app...
de: Warte auf .dmg, .iso, .cdr oder .app Datei...
en: Waiting for .dmg, .iso, .cdr, or .app file...
es: Esperando archivo .dmg, .iso, .cdr o .app...
fr: En attente d'un fichier .dmg, .iso, .cdr ou .app...
it: In attesa di un file .dmg, .iso, .cdr o .app...
ja: .dmg, .iso, .cdr または .app ファイルを待機中...
pt_br: Aguardando arquivo .dmg, .iso, .cdr ou .app...
ru: Ожидание файла .dmg, .iso, .cdr или .app...
tr: Bir .dmg, .iso, .cdr veya .app dosyası bekleniyor...
uk: Очікування файлу .dmg, .iso, .cdr або .app...
vi: Đang chờ tệp .dmg, .iso, .cdr hoặc .app...
zh_hans: 等待 .dmg, .iso, .cdr 或 .app 文件...

source: Oczekiwanie...
de: Erwartung...
en: Waiting...
es: Expectativa...
fr: Espérance...
it: Aspettativa...
ja: 期待...
pt_br: Expectativa...
ru: Ожидание...
tr: Beklenti...
uk: Тривалість...
vi: Kỳ vọng...
zh_hans: 期待...

source: Odłączono nośnik USB
de: USB-Laufwerk getrennt
en: USB drive disconnected
es: Memoria USB desconectada
fr: Clé USB déconnectée
it: Unità USB disconnessa
ja: USBメモリが切断されました
pt_br: Pen drive desconectado
ru: USB-накопитель отключен
tr: USB sürücüsünün bağlantısı kesildi
uk: USB-накопичувач від’єднано
vi: Ổ USB bị ngắt kết nối
zh_hans: U 盘已断开

source: Odśwież listę systemów
de: Aktualisieren Sie die Systemliste
en: Refresh the system list
es: Actualizar la lista del sistema
fr: Actualiser la liste des systèmes
it: Aggiorna l'elenco dei sistemi
ja: システムリストを更新する
pt_br: Atualize a lista do sistema
ru: Обновить список систем
tr: Sistem listesini yenileyin
uk: Оновіть список систем
vi: Làm mới danh sách hệ thống
zh_hans: 刷新系统列表

source: Odświeżam rejestrację helpera i potwierdzam gotowość do pracy
de: Ich aktualisiere meine Helferregistrierung und bestätige meine Arbeitsbereitschaft
en: I refresh my helper registration and confirm my readiness to work
es: Actualizo mi registro de ayudante y confirmo mi disposición para trabajar
fr: J'actualise mon inscription d'assistant et confirme ma disponibilité à travailler
it: Aggiornamento la registrazione del mio aiutante e confermo la mia disponibilità a lavorare
ja: ヘルパーの登録を更新し、準備完了を確認しています
pt_br: Atualizei meu registro de ajudante e confirmei minha disponibilidade para trabalhar
ru: Я обновляю регистрацию помощника и подтверждаю готовность к работе
tr: Yardımcı kaydımı yeniliyorum ve çalışmaya hazır olduğumu onaylıyorum
uk: Оновлюю реєстрацію помічника та підтверджую готовність працювати
vi: Tôi làm mới đăng ký người trợ giúp của mình và xác nhận sự sẵn sàng làm việc của tôi
zh_hans: 我刷新我的帮手注册并确认我已准备好工作

source: Odświeżam usługę systemową i weryfikuję gotowość
de: Ich aktualisiere den Systemdienst und überprüfe die Bereitschaft
en: I refresh the system service and verify readiness
es: Actualizo el servicio del sistema y verifico que esté listo.
fr: J'actualise le service système et vérifie l'état de préparation
it: Aggiorno il servizio di sistema e verifico la disponibilità
ja: システムサービスを更新し、準備ができているかを確認します
pt_br: Eu atualizo o serviço do sistema e verifico a prontidão
ru: Обновляю системную службу и проверяю готовность
tr: Sistem hizmetini yeniliyorum ve hazır olup olmadığını doğruluyorum
uk: Оновлюю системний сервіс і перевіряю готовність
vi: Tôi làm mới dịch vụ hệ thống và xác minh tính sẵn sàng
zh_hans: 我刷新系统服务并验证准备情况

source: Opcje
de: Optionen
en: Options
es: Opciones
fr: Options
it: Opzioni
ja: オプション
pt_br: Opções
ru: Опции
tr: Seçenekler
uk: Опції
vi: Tùy chọn
zh_hans: 选项

source: Opcje pobierania
de: Download-Optionen
en: Download options
es: Opciones de descarga
fr: Options de téléchargement
it: Opzioni di download
ja: ダウンロードオプション
pt_br: Opções de download
ru: Варианты загрузки
tr: İndirme seçenekleri
uk: Параметри завантаження
vi: Tùy chọn tải xuống
zh_hans: 下载选项

source: Operacja nie powiodła się
de: Vorgang fehlgeschlagen
en: Operation failed
es: La operacion fallo
fr: Echec de l operation
it: L'operazione è fallita
ja: 操作に失敗しました
pt_br: A operacao falhou
ru: Операция завершилась ошибкой
tr: İşlem başarısız oldu
uk: Операція не вдалася
vi: Thao tác không thành công
zh_hans: 操作失败

source: Operacja zakończona
de: Vorgang abgeschlossen
en: Operation completed
es: Operacion completada
fr: Operation terminee
it: Operazione completata
ja: 操作が完了しました
pt_br: Operacao concluida
ru: Операция завершена
tr: İşlem tamamlandı
uk: Операція завершена
vi: Thao tác đã hoàn tất
zh_hans: 操作已完成

source: Ostrzeżenie o utracie danych
de: Warnung vor Datenverlust
en: Data loss warning
es: Advertencia de perdida de datos
fr: Avertissement de perte de donnees
it: Avviso di perdita di dati
ja: データ消失の警告
pt_br: Aviso de perda de dados
ru: Предупреждение о потере данных
tr: Veri kaybı uyarısı
uk: Попередження про втрату даних
vi: Cảnh báo mất dữ liệu
zh_hans: 数据丢失警告

source: Otwieranie obrazu instalatora...
de: Das Installationsbild wird geöffnet...
en: Opening the installer disk image...
es: Abriendo la imagen del instalador...
fr: Ouverture de l'image du programme d'installation...
it: Apertura dell'immagine del programma di installazione...
ja: インストーラーイメージを開いています...
pt_br: Abrindo a imagem do instalador...
ru: Открываем установочный образ...
tr: Yükleyici görüntüsü açılıyor...
uk: Відкривається образ інсталятора...
vi: Mở hình ảnh trình cài đặt...
zh_hans: 打开安装程序映像...

source: Otwieranie pakietu odzyskiwania...
de: Wiederherstellungspaket öffnen...
en: Opening the recovery package...
es: Abriendo el paquete de recuperación...
fr: Ouverture du package de récupération...
it: Apertura del pacchetto di ripristino...
ja: リカバリパッケージを開いています...
pt_br: Abrindo o pacote de recuperação...
ru: Открываем пакет восстановления...
tr: Kurtarma paketi açılıyor...
uk: Відкриття пакета відновлення...
vi: Mở gói khôi phục...
zh_hans: 打开恢复包...

source: Otwórz Narzędzie dyskowe
de: Festplattendienstprogramm öffnen
en: Open Disk Utility
es: Abrir Utilidad de Discos
fr: Ouvrir Utilitaire de disque
it: Apri Utilità Disco
ja: ディスクユーティリティを開く
pt_br: Abrir Utilitário de Disco
ru: Открыть Дисковую утилиту
tr: Disk Yardımcı Programını Aç
uk: Відкрийте Disk Utility
vi: Mở tiện ích đĩa
zh_hans: 打开磁盘工具

source: Otwórz okno ponownie, aby rozpocząć wyszukiwanie
de: Öffnen Sie das Fenster erneut, um mit der Suche zu beginnen
en: Open the window again to start searching
es: Abre la ventana nuevamente para comenzar a buscar.
fr: Ouvrez à nouveau la fenêtre pour lancer la recherche
it: Apri nuovamente la finestra per avviare la ricerca
ja: 再度ウィンドウを開いて検索を開始してください
pt_br: Abra a janela novamente para começar a pesquisar
ru: Откройте окно еще раз, чтобы начать поиск.
tr: Aramaya başlamak için pencereyi tekrar açın
uk: Знову відкрийте вікно, щоб почати пошук
vi: Mở lại cửa sổ để bắt đầu tìm kiếm
zh_hans: 再次打开窗口开始搜索

source: Otworzono Ustawienia systemowe
de: Systemeinstellungen wurden geöffnet
en: System Settings Opened
es: Se abrieron los Ajustes del Sistema
fr: Réglages Système ouverts
it: Impostazioni di Sistema aperte
ja: システム設定を開きました
pt_br: Ajustes do Sistema abertos
ru: Системные настройки открыты
tr: Sistem Ayarları Açıldı
uk: Системні налаштування відкрито
vi: Đã mở Cài đặt Hệ thống
zh_hans: 已打开系统设置

source: Po zamknięciu okna pobieranie zostanie przerwane, a pliki tymczasowe pozostaną do czasu zamknięcia aplikacji
de: Wenn Sie das Fenster schließen, wird der Download gestoppt und die temporären Dateien bleiben erhalten, bis Sie die Anwendung schließen
en: When you close the window, the download will stop and the temporary files will remain until you close the application
es: Al cerrar la ventana, la descarga se detendrá y los archivos temporales permanecerán hasta que cierres la aplicación.
fr: Lorsque vous fermez la fenêtre, le téléchargement s'arrêtera et les fichiers temporaires resteront jusqu'à ce que vous fermiez l'application
it: Quando chiudi la finestra, il download si interromperà e i file temporanei rimarranno finché non chiuderai l'applicazione
ja: ウィンドウを閉じるとダウンロードは停止し、アプリケーションを閉じるまで一時ファイルが残ります。
pt_br: Ao fechar a janela, o download será interrompido e os arquivos temporários permanecerão até você fechar o aplicativo
ru: Когда вы закроете окно, загрузка прекратится, а временные файлы останутся до тех пор, пока вы не закроете приложение.
tr: Pencereyi kapattığınızda indirme işlemi duracak ve geçici dosyalar siz uygulamayı kapatana kadar kalacaktır.
uk: Коли ви закриєте вікно, завантаження припиниться, а тимчасові файли залишаться, доки ви не закриєте програму
vi: Khi bạn đóng cửa sổ, quá trình tải xuống sẽ dừng lại và các tệp tạm thời sẽ vẫn còn cho đến khi bạn đóng ứng dụng
zh_hans: 当您关闭窗口时，下载将停止，临时文件将保留，直到您关闭应用程序

source: Po zamknięciu okna pobieranie zostanie przerwane, a pliki tymczasowe zostaną usunięte
de: Wenn Sie das Fenster schließen, wird der Download gestoppt und die temporären Dateien werden gelöscht
en: When you close the window, the download will stop and the temporary files will be deleted
es: Al cerrar la ventana, la descarga se detendrá y los archivos temporales se eliminarán
fr: Lorsque vous fermez la fenêtre, le téléchargement s'arrêtera et les fichiers temporaires seront supprimés
it: Quando chiudi la finestra, il download verrà interrotto e i file temporanei verranno eliminati
ja: ウィンドウを閉じるとダウンロードが停止し、一時ファイルが削除されます。
pt_br: Ao fechar a janela, o download será interrompido e os arquivos temporários serão excluídos
ru: При закрытии окна загрузка прекратится и временные файлы будут удалены.
tr: Pencereyi kapattığınızda indirme işlemi duracak ve geçici dosyalar silinecek
uk: Коли ви закриєте вікно, завантаження припиниться, а тимчасові файли буде видалено
vi: Khi bạn đóng cửa sổ, quá trình tải xuống sẽ dừng lại và các tệp tạm thời sẽ bị xóa
zh_hans: 关闭窗口时，下载将停止，临时文件将被删除
